[{"model": "blog.post", "pk": 1, "fields": {"author": 1, "title": "Konto księgowe", "text": "Konto księgowe – specyficzne dla rachunkowości urządzenie ewidencyjne, które służy do bieżącego ujmowania operacji gospodarczych. Operacje gospodarcze zapisane na koncie podlegają sumowaniu, tworząc obroty konta, czyli sumę zapisów po jednej stronie konta.\r\n\r\nKonto księgowe służy do grupowania jednorodnych operacji gospodarczych w celu odzwierciedlenia stanu i zmian określonego składnika aktywów, pasywów lub wyników (kosztów, przychodów, strat i zysków nadzwyczajnych). Zapisy na kontach dokonywane są najczęściej w mierniku pieniężnym.\r\n\r\nZ pojęciem obrotu konta związane jest saldo konta, które jest różnicą pomiędzy obrotami konta. Konto księgowe może wykazywać dwa rodzaje sald:\r\nsaldo początkowe (Sp) – określające stan składnika na początek okresu sprawozdawczego, oraz\r\nsaldo końcowe (Sk) – mówiące o stanie składnika na koniec okresu sprawozdawczego.\r\n\r\nKażde konto księgowe zawiera następujące elementy:\r\n1.Nazwę konta (dostosowaną do istoty ujmowanych na nim składników lub zjawisk gospodarczych).\r\n2.Symbol cyfrowy (ułatwiający jego identyfikację).\r\n3.Dane identyfikacyjne operacji, tj: datę dokonania operacji, datę zapisu, numer dowodu księgowego, treść operacji.\r\n4.Kwotę operacji.\r\n\r\nKonto księgowe dwustronne, tzw. ”konto teowe (T)” wykazuje dwie strony:\r\nStrona lewa – nosząca nazwę Debet (Dt) lub Winien (Wn), gdzie zapisanie operacji gospodarczych określa się jako: obciążenia konta lub zapisanie w ciężar konta,\r\nStrona prawa – nosząca nazwę Credit (Ct) lub Ma (Ma), w przypadku którego zapisanie operacji nosi nazwę: uznania konta lub zapisania na dobro konta.", "created_date": "2017-12-09T11:46:21Z", "published_date": "2017-12-09T11:47:24Z"}}, {"model": "blog.post", "pk": 2, "fields": {"author": 2, "title": "Bilans", "text": "Bilans – zestawienie aktywów i pasywów jednostki sporządzane na początek (bilans otwarcia) i koniec (bilans zamknięcia) okresu sprawozdawczego (obrachunkowego) w organizacjach prowadzących księgowość według zasad tzw. pełnej rachunkowości. Należy do obowiązkowych elementów sprawozdania finansowego. \r\n\r\nBilans stanowi fotografię składników majątkowych przedsiębiorstwa i źródeł ich finansowania w określonym momencie. Jest obowiązkowym elementem sprawozdania finansowego i informuje o zasobach kontrolowanych przez jednostkę oraz sposobach ich pozyskania (zobowiązaniach i kapitałach własnych)\r\n\r\nW międzynarodowych standardach rachunkowości (MSR) zamiast określenia „bilans” funkcjonuje nazwa: „sprawozdanie z sytuacji finansowej” (ang. statement of financial position). MSR nie narzucają (w przeciwieństwie do ustawy o rachunkowości) sztywnego nazewnictwa oraz formy prezentacji danych finansowych jednostki w sprawozdaniu finansowym, stad też np. spółki notowane na Giełdzie Papierów Wartościowych w Warszawie sporządzające sprawozdania finansowe według MSR często stosują takie określenia jak w ustawie o rachunkowości, to jest „bilans” zamiast „sprawozdanie z sytuacji finansowej”.\r\n\r\nJedną z pozycji bilansu jest zysk / strata, wykazywany w drugim obowiązkowym elemencie sprawozdania jakim jest rachunek zysków i strat (rachunek wyników).", "created_date": "2017-12-09T11:48:09Z", "published_date": null}}, {"model": "blog.post", "pk": 3, "fields": {"author": 2, "title": "Rachunek zysków i strat", "text": "Rachunek zysków i strat (ang. income statement) zwany również rachunkiem wyników – jeden z podstawowych i obligatoryjnych elementów sprawozdania finansowego jednostki. Informuje jaka jest efektywność poszczególnych rodzajów działalności oraz jaki jest ogólny wynik finansowy przedsiębiorstwa.\r\n\r\nRachunek zysków i strat podsumowuje przychody i koszty przedsiębiorstwa i ukazuje jego zdolność do generowania zysków i samofinansowania. W zestawieniu znajdują się różne kategorie zwiększające lub zmniejszające wynik finansowy.\r\n\r\nW państwach należących do Unii Europejskiej treść i układ rachunku zysków i strat jest określony przez Dyrektywę Parlamentu Europejskiego i Rady 2013/34/UE z 26 czerwca 2013 r.", "created_date": "2017-12-09T11:49:58Z", "published_date": "2017-12-10T11:50:46Z"}}, {"model": "blog.post", "pk": 4, "fields": {"author": 2, "title": "Wynik finansowy", "text": "Wynik finansowy – różnica pomiędzy przychodami a kosztami ich uzyskania obliczona dla określonego przedsiębiorstwa (podmiotu rachunkowości) w wybranym okresie sprawozdawczym. Dodatni wynik finansowy jest nazywany zyskiem, zaś ujemny stratą. Wynik finansowy podzielony przez wartość przychodu, aktywów lub zaangażowanego kapitału jest nazywany rentownością.\r\n\r\nWynik finansowy brutto przedsiębiorstwa ustalony w rachunku zysków i strat tworzonym zgodnie z ustawą o rachunkowości stanowi podstawę naliczenia podatku dochodowego brutto) oraz w przypadku spółek kapitałowych podstawę określenia wysokości dywidendy.\r\n\r\nWielkość podatku dochodowego obliczona od zysku brutto jest z reguły inna niż ustalone na podstawie przepisów podatkowych zobowiązanie z tytułu podatku dochodowego od osób prawnych. Zysk brutto nie jest równy podstawie opodatkowania. Jest to spowodowane występowaniem przejściowych i stałych różnic między wykazywaną w księgach rachunkowych wartością aktywów i pasywów a ich wartością podatkową. Na przykład nie są kosztem podatkowym odpisy amortyzacyjne w części ustalonej od wartości samochodu przewyższającej 20 000 euro.\r\n\r\nWynik finansowy brutto pomniejszony o podatek dochodowy i inne obowiązkowe obciążenia to wynik finansowy netto.", "created_date": "2017-12-09T11:51:33Z", "published_date": null}}, {"model": "blog.post", "pk": 5, "fields": {"author": 2, "title": "Sprawozdanie finansowe", "text": "Sprawozdanie finansowe – uporządkowane przedstawienie sytuacji finansowej i finansowych wyników działalności podmiotu gospodarczego. Celem sprawozdań finansowych o ogólnym przeznaczeniu jest dostarczanie informacji na temat sytuacji finansowej, finansowych wynikach działalności i przepływach środków pieniężnych jednostki, które są użyteczne dla szerokiego kręgu użytkowników przy podejmowaniu przez nich decyzji gospodarczych.\r\n\r\nSporządza się je na koniec roku obrachunkowego (dzień bilansowy) lub inny dzień zamknięcia ksiąg rachunkowych wynikający z przepisów prawa podatkowego.\r\n\r\nSprawozdania finansowe w Polsce sporządza się w języku polskim oraz w walucie polskiej. Mogą być sporządzane jednostkowe i skonsolidowane sprawozdania finansowe (sprawozdania skonsolidowane dotyczą grup kapitałowych). Tryb ich sporządzania określają rozdziały 5 i 6 Ustawy o rachunkowości (UoR).", "created_date": "2017-12-09T11:52:04Z", "published_date": "2017-12-10T11:52:54Z"}}, {"model": "blog.post", "pk": 6, "fields": {"author": 2, "title": "Księgi rachunkowe", "text": "Księgi rachunkowe prowadzone na podstawie dowodów księgowych, ujmują zapisy zdarzeń w porządku chronologicznym i systematycznym. Obejmują one zbiory zapisów księgowych, obrotów i sald, które tworzą: dziennik, księgę główną, księgi pomocnicze, zestawienia: obrotów i sald kont księgi głównej oraz sald kont ksiąg pomocniczych, a także wykaz składników aktywów i pasywów.[1]\r\n\r\nKsięgi rachunkowe prowadzone są przez właściciela firmy lub ich prowadzenie może być powierzone jednostce uprawnionej.", "created_date": "2017-12-09T11:52:59Z", "published_date": null}}, {"model": "blog.post", "pk": 7, "fields": {"author": 2, "title": "Rok podatkowy, rok obrotowy", "text": "Rok podatkowy, rok obrotowy – w prawie podatkowym, okres rozliczeniowy składający się zwykle z dwunastu kolejno następujących po sobie miesięcy, najczęściej pokrywających się z rokiem kalendarzowym. Przykładowo jednak w Wielkiej Brytanii rok podatkowy zaczyna się 6 kwietnia, zaś w Stanach Zjednoczonych 1 października.\r\n\r\nW rachunkowości stosowana jest nazwa roku obrotowego, przez który rozumie się zwykle rok kalendarzowy lub inny okres trwający 12 kolejnych pełnych miesięcy kalendarzowych, stosowany również do celów podatkowych. Rok obrotowy lub jego zmiany określa statut lub umowa, na podstawie której utworzono jednostkę. W przypadku, gdy jednostka rozpoczęła działalność w drugiej połowie przyjętego roku obrotowego, to można księgi rachunkowe i sprawozdanie finansowe za ten okres połączyć z księgami rachunkowymi i sprawozdaniem finansowym za rok następny. Natomiast w przypadku zmiany roku obrotowego pierwszy po zmianie rok obrotowy powinien być dłuższy niż 12 kolejnych miesięcy.\r\n\r\nUstawa z dnia 29 sierpnia 1997 r. Ordynacja podatkowa definiuje rok podatkowy w art. 11 jako: „(...) rok kalendarzowy, chyba że ustawa podatkowa stanowi inaczej.”\r\n\r\nWyjątki od reguły roku kalendarzowego są wykazane w ustawie z dnia 15 lutego 1992 r. o podatku dochodowym od osób prawnych, w art. 8, który stanowi, że rokiem podatkowym jest rok kalendarzowy, chyba że podatnik postanowi inaczej w statucie albo w umowie... wówczas rokiem podatkowym jest okres kolejnych dwunastu miesięcy kalendarzowych.\r\n\r\nUstawa wymienia następujące wyjątki od tej reguły:\r\n- W przypadku podjęcia po raz pierwszy działalności, pierwszy rok podatkowy trwa od dnia rozpoczęcia działalności do końca roku kalendarzowego albo do ostatniego dnia wybranego roku podatkowego, nie dłużej jednak niż dwanaście kolejnych miesięcy kalendarzowych. (art. 8 ust. 2)\r\n- W przypadku podjęcia po raz pierwszy działalności w drugiej połowie roku kalendarzowego i wybrania roku podatkowego pokrywającego się z rokiem kalendarzowym, pierwszy rok podatkowy może trwać od dnia rozpoczęcia działalności do końca roku kalendarzowego następującego po roku, w którym rozpoczęto działalność. (art. 8 ust. 2a)\r\n- W razie zmiany roku podatkowego, za pierwszy po zmianie rok podatkowy uważa się okres od pierwszego miesiąca następującego po zakończeniu poprzedniego roku podatkowego do końca roku podatkowego nowo przyjętego. Okres ten nie może być krótszy niż dwanaście i dłuższy niż dwadzieścia trzy kolejne miesiące kalendarzowe. (art. 8 ust. 3)\r\n- Jeżeli z odrębnych przepisów wynika obowiązek zamknięcia ksiąg rachunkowych (sporządzenia bilansu) przed upływem przyjętego przez podatnika roku podatkowego, za rok podatkowy uważa się okres od pierwszego dnia miesiąca następującego po zakończeniu poprzedniego roku podatkowego do dnia zamknięcia ksiąg rachunkowych. (art. 8 ust. 6)", "created_date": "2017-12-09T11:54:07Z", "published_date": null}}]